
[FOLDER]
DISPLAY_NAME = "LifeBook Application Panel (Panel de aplicación de LifeBook)"


[ITEM_SETTING]
DISPLAY_NAME = "1. Instalación de LifeBook Application Panel"


[ITEM_HELP]
DISPLAY_NAME = "2. Ayuda"
LINK_TARGET = "LifeBook Application Panel.pdf"


[ITEM_README]
DISPLAY_NAME = "3. Manual del software"
LINK_TARGET = "readme.txt"


[ITEM_INIT_TOOL]
DISPLAY_NAME = "4. Inicialización de LifeBook Application Panel"


